Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3596.html.tmx
Source language: sme
Languages: nob

source: Buorre ovttasbargu lea deaŧalaš
nob: Viktig med godt samarbeid

source: Sámediggepresideanta Egil Olli ja várrepresideanta Laila Susanne Vars oassálasttiiga ráđđehusa ja fylkkagielddaid gulahallankonferánsii Drammenis 23-24.03 .
nob: Sametingspresident Egil Olli og visepresident Laila Susanne Vars deltok på kontaktkonferansen mellom regjeringen og fylkeskommunene i Drammen den 23-24.03 .

source: Bohccuid vuddjomat lei okta dain áššiin maid Sámediggi válddii ovdan konferánssas .
nob: Reinpåkjørlser i Nordland var en av sakene som Sametinget tok opp på konferansen .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 24.03.2010
nob: Sist endret 24.03.2010

source: Hanne Holmgren
nob: Laila Susanne Vars Hanne Holmgren

source: Várrepresideanta Laila Susanne Vars dadjá ahte okta Sámedikki váldomihttomeriin lea sihkkarastit sámi kultuvrra luondduvuđđosa ja suodjalit sámi kulturmuittuid ja kulturbirrasiid .
nob: Visepresident Laila Susanne Vars sier at et av hovedmålene til Sametinget er sikring av naturgrunnlaget for samisk kultur og vern av samiske kulturminner og kulturmiljøer .

source: Sámedikkis leat strategiija dasa ahte bisuhit ja viidáset ovddidit gulahallama ja ovttasbarggu guovddáš , regionála ja báikkálaš eiseválddiiguin , nannen dihtii sámi kultursuodjaleami ja birasgáhttema rámmaeavttuid .
nob: Sametinget har strategier for å opprettholde og videreutvikle dialog og samarbeid med sentrale , regionale og lokale myndigheter , dette for å styrke rammevilkårene for samisk kultur- og miljøvern .

source: Plánaveahkki
nob: Planveileder

source: Ođđa plána- ja huksenlága oktavuođas lea Sámedikkis dál gulaskuddamis plánaveahkki sihkkarastit sámi kultuvrra , ealáhusovddideami ja servodateallima luondduvuđđosa .
nob: I forhold til ny plan- og bygningslov har Sametinget nå på høring et forslag til planveileder for sikring av naturgrunnlaget for samisk kultur , næringsutvikling og samfunnsliv .

source: Ođđa plána- ja huksenlágas lea Sámediggi geatnegahttojuvvon oassálastit plánemii , geatnegasvuohta mii maiddái mearkkaša vuoigatvuohta vuosttaldit areálaplánaid .
nob: Sametinget er i den nye plan- og bygningsloven pålagt plikten til å delta i planleggingen , en plikt som også innebærer en rett til å reise innsigelse til arealplaner .

source: Plánaveahkkeevttohus čielggada Sámedikki vuođu oassálastimii plánabargui .
nob: Forslaget til planveileder klargjør grunnlaget for Sametingets deltaking i planarbeidet .

source: Bohccot vuddjojit
nob: Reinpåkjørsler

source: Nationála fievrridanplána oktavuođas válddiiga sihke sámediggepresideanta Egil Olli ja várrepresideanta Laila Susanne Vars ovdan hástalusaid dan oktavuođas go bohccot vuddjojit Nordlándda ruovdeluotta alde ja eará togaluottaid alde boazoguovlluin .
nob: Under seansen om nasjonal transportplan tok både sametingspresident Egil Olli og visepresident Laila Susanne Vars opp utfordringene med påkjørsler av rein på Nordlandsbanen .

source: Dakkár doaibmabijut fertejit čađahuvvat , mat sihkkarastet ahte vuddjojuvvon bohccot dalán goddojuvvojit .
nob: Det må avsettes midler til permanente gjerder på utsatte steder på Nordlandsbanen og på andre togstrekninger i tamreinsområder , tiltak må iverksettes som sikrer at påkjørte rein raskt blir avlivet .

source: Bohccuid vuddjomat čuhcet garrasit boazoeaiggádiidda psykihkalaččat ja ekonomalaččat .
nob: Reinpåkjørslene utsetter reineierne for store psykiske og økonomiske påkjenninger .

source: Eanadoallu
nob: Landbruk

source: Eará fáddá mii váldojuvvui ovdan gulahallankonferánssas lei eanadoallo- ja biebmopolitihkka .
nob: Et annet tema som ble berørt på kontaktkonferansen var landbruks- og matpolitikken .

source: Sámediggi čujuhii dasa man deaŧalaš dat lea joatkit dálá doarjjaortnegiid ja joatkit dan kanaliserenpolitihka , mii lea čađahuvvon maŋimus 40 jagi .
nob: Fra Sametingets side ble det fokusert på nødvendigheten av å videreføre dagens støtteordninger og å videreføre den kanaliseringspolitikken som har vært rådende i landbruket de siste 40 år .

source: Árktalaš guovlluid eanadoalus leat hástalusat go šaddanáigodat lea oanehaš , muhto seammás ii leat nu stuorra dárbu geavahit šaddosuodjalanávdnasiid árktalaš dálkkádaga geažil .
nob: Landbruk i arktiske områder har utfordringer i en kortere vekstsesong , men samtidig gir det arktiske klimaet mindre behov for bruk av plantevernmidler .

source: Dát dahká ahte árktalaš borramuša sáhttá vuovdit buhtes biebmun man sáhttá oadjebasat borrat , ja danne sáhttá árktalaš biepmu atnit kvalitehtabuvttan .
nob: Det siste gjør at arktisk mat kan profileres som rent og trygt å spise , og må dermed betraktes som et kvalitetsprodukt .

source: - Dál lea áigi ahte árktalaš eanadoallu váldojuvvo mielde ráđđehusa davviguovloáŋgiruššamii konkrehta doaibmabijuiguin , dadjá sámediggepresideanta Egil Olli .
nob: - Det er på høy tid at arktisk landbruk også inngår i regjeringens nordområdesatsning med konkrete tiltak , sier sametingspresident Egil Olli .

source: Gealbobargosajit
nob: Kompetansearbeidsplasser

source: Vuođđoealáhusat leat árbevirolačča leat leamaš sámi servodaga geađgejuolgin .
nob: Primærnæringen har tradisjonelt sett vært bærebjelkene i det samiske samfunnet .

source: Dáin ealáhusain lea maiddái sámi álbmoga árbediehtu .
nob: Disse næringene representerer også den tradisjonelle kunnskapen som finnes blant den samiske befolkningen .

source: Go olbmot fárrejit gávpogiidda ja stuorát guovddážiidda , de jávká maid giliin stuorra oassi sámi gelbbolašvuođas .
nob: Med fraflytting til byer og større sentra forsvinner mye av den samiske kompetansen fra bygdene .

source: Gealbobargosajit leat deaŧalaččat sámi guovlluin , go galgá viidáseappot ovddidit árbedieđu vuođđun ealáhushutkamii .
nob: Kompetansearbeidsplasser er viktige i samiske områder , dette for å kunne videreutvikle tradisjonskunnskap som basis for entreprenørskap .

source: Sámi allaskuvllas lea deaŧalaš rolla gealbobargosadjin ja arenan gos árbediehtu seailluhuvvo davviriikkalaš dásis .
nob: Sámi allaskuvla spiller en viktig rolle som kompetansearbeidsplass og som arena for ivaretakelse av den tradisjonelle kunnskapen på nordisk nivå .

source: Danne háliida Sámediggi ahte Sámi allaskuvla oažžu doarvái ruđaid , ja ahte allaskuvla šaddá iehčanas ásahussan sámi alit oahpus ja dutkamis .
nob: Av den grunn vil Sametinget at Sàmi allaskuvla / Samisk høgskole tilføres tilstrekkelige med ressurser , og at høgskolen forblir en selvstendig enhet innen samisk høgere utdanning og forskning .

source: Loahpas deattuhii sámediggepresideanta man deaŧalaš dat lea ahte lea buorre ovttasbargu stáhtain ja fylkkagielddaiguin .
nob: Avslutningsvis påpekte sametingspresidenten nødvendigheten med et godt samarbeid med staten og fylkeskommunene .

source: Go stuorra ođastusat galget ráhkaduvvot , de ferte sámi dimenšuvdna buorebut váldojuvvot mielde álggu rájes jo .
nob: Når store reformer skal utformes må den samiske dimensjon innarbeides i større grad og fra begynnelsen av .

source: Sámi perspektiiva ii galgga leat lassi eará buriid doaibmabijuid bálddas .
nob: Det samiske perspektivet må ikke komme som et tillegg på siden av alle gode tiltak .

source: Stáhtas galgá leat váldoovddasvástádus das ahte láhččojuvvo buorre ovttasbargovuođđu , dadjá sámediggepresideanta Egil Olli .
nob: Staten må ha hovedansvaret for å legge til rette for et godt grunnlag for samarbeid , sier sametingspresident Egil Olli .

source: * Sámediggepresideanta Egil Olli
nob: * Sametingspresident Egil Olli

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post

source: * Várrepresideanta Laila Susanne Vars
nob: * Visepresident Laila Susanne Vars

source: Fiillat
nob: Filer

source: Egil Olli sárdni ráđđehusa konferánssas
nob: Innlegg kontaktkonferanse Egil Olli

source: Laila Susanne Vars sardni ráđđehusa konferánssas
nob: Innlegg kontaktkonferanse Laila Susanne Vars
